{
    "team":
    [
        {
            "title": "CEO and Founder",
            "name": "John Smith",
            "description": "10+ years of experience in digital marketing. Expertise in SEO, PPC, and content strategy",
            "profile": "/team/c1.png",
            "link": "/"
        },
        {
            "title": "Director of Operations",
            "name": "Jane Doe",
            "description": "7+ years of experience in project management and team leadership. Strong organizational and communication skills",
            "profile": "/team/c2.png",
            "link": "/"
        },
        {
            "title": "Senior SEO Specialist",
            "name": "Michael Brown",
            "description": "5+ years of experience in SEO and content creation. Proficient in keyword research and on-page optimization",
            "profile": "/team/c3.png",
            "link": "/"
        }

    ],
    "process":
    [
        {
            "index": 1,
            "label": "Consultation",
            "content": "We discuss your building's goals, occupant needs, and operational challenges to understand your unique requirements and tailor our services accordingly."
        },
        {
            "index": 2,
            "label": "Assessment",
            "content": "Our team conducts a thorough assessment, collecting data on occupant feedback, facility performance, and existing workflows to identify areas for improvement."
        },
        {
            "index": 3,
            "label": "Custom AI Integration",
            "content": "We design and implement a customized AI solution that seamlessly integrates with your existing systems, enabling real-time data collection and analysis."
        },
        {
            "index": 4,
            "label": "Implementation",
            "content": "Deploying our AI-driven platform, we set up automated feedback collection and customize workflows to align with your goals and occupant needs."
        },
        {
            "index": 5,
            "label": "Optimization",
            "content": "Continuous monitoring allows us to fine-tune the system, ensuring optimal performance, enhanced occupant satisfaction, and adherence to well-being standards."
        },
        {
            "index": 6,
            "label": "Ongoing Support and Improvement",
            "content": "We provide ongoing support, updates, and recommendations to help you stay ahead, plan proactive maintenance, and inform future projects with data-driven insights."
        }
    ]
}